[
  "templater-obsidian",
  "file-explorer-plus",
  "obsidian-shellcommands",
  "sample-plugin",
  "obsidian-export-image",
  "obsidian-image-toolkit",
  "global-proxy",
  "obsidian-paste-image-rename",
  "cjk-count",
  "tray"
]